<?php include 'page cover.php'; ?>
<html>
<style>
</style>
<body>
	<center> অনুবাদ </center>
	<br>
	রবার্ট ফ্রস্ট<br>

(২৬ মার্চ ১৮৭৪-২৯ জানুয়ারি, ১৯৬৩)<br>

 তুষার-সন্ধ্যায় বনের কিনারে থেমে<br>

কার এই বনভূমি, মনে হয়, আমি চিনি তারে।<br>
বুঝিবা বাড়িটি তার কাছেপিঠে গাঁয়ের ভেতরে;<br>
পড়বে না চোখে তার আমি যে এখানে থামলাম<br>
দেখতে তার বনভূমি ঢেকে যেতে তুষারে তুষারে।<br>

ছোট্ট আমার ঘোড়া হয়তো বা অবাক হয়েছে<br>
কী হেতু এখানে থামা যেহেতু খামার নেই কাছে<br>
দুই পাশে বন আর হ্রদ শুধু বরফ-জমাট<br>
বছরের গাঢ়তম গোধুলি এখানে ঘনায়েছে।<br>

গলতি হয়েছে কোনো এই ভেবে টাট্টু আমার<br>
গলার ঘুন্টিটা সে নাড়লো একবার।<br>
আরো যে শব্দ এক কানে বাজে সেটা<br>
ঝিরিঝিরি হাওয়া আর মিহি তুষারের।<br>

গহনগভীর মধুর কালো এ-বন,<br>
তবু যে আমার রয়েছে একটি পণ,<br>
ঘুমাবার আগে দিতে হবে পাড়ি অনেক যোজন<br>
ঘুমাবার আগে দিতে হবে পাড়ি অনেক যোজন।<br>

[ Stopping by Woods on a Snowy Evening]<br>

হাইনরিশ হাইনে<br>
(১৩ ডিসেম্বর ১৭৯৭-১৭ ফেব্রুয়ারি ১৮৫৬)<br>

বসেছিলাম দু’জ আমরা<br>

আমরা দুজন বসেছিলাম, প্রিয়,<br>
আমাদের এই ভঙ্গুর তরণীতে;<br>
বিশাল সাগরে প্রশান্ত ছিল রাত<br>
আমরা দু’জন ভেসে বেড়ালাম তাতে।<br>

ভৌতিক সেই আবছায়া, প্রিয় দ্বীপ,<br>
চাঁদের কোমল চাহনিতে ছিল শুয়ে;<br>
শোনা গেল গান সেখানে মধুরতম,<br>
ছায়া-নৃত্যের ঢেউ ছিল সেইখানে।<br>

যতো শোনা য়ায় ততই মধুর লাগে,<br>
এখানে-ওখানে ঢেউ খেলে যায় তার;<br>
আমরা কিন্তু পাশ কাটালাম একে<br>
সাগরস্রোতের ওপরে নি:সহায়।<br>

(My Darling, We Sat Together
Heinrich Heine)<br>

আমার সুখের দিনগুলি<br>

আমার দিবস ছিল সুখময়, রাত্রি আমার পয়মন্ত ছিল।<br>
আমার লোকেরা, আমায় কতো যে ভালো তারা বেসেছিল!<br>
বাজাতাম আমি যখন কাব্যবীণা;<br>
অনুরাগই ছিল আমার আগুন, গান,<br>
কতো না মধুর আলো সে জ্বালিয়েছিল।<br>
আমার গ্রীষ্ম এখনো জ্বলছে; তবু, আমি গোলাঘরে<br>
নিয়ে গেছি সেই শস্য, যা আমি ফলিয়েছিলাম নিজেরই হাতে—<br>
পৃথিবী যা-কিছু করেছে আমার প্রিয়,<br>
দিয়েছে যেসবে ভালোবাসা অকাতরে;<br>
–এখন আমায় যেতে হবে সব ছেড়ে!<br>
আমার আয়ুধ খসে পড়ে হাত থেকে।<br>
মনের হরষে, অতি বিশ্বাসে, যে-পেয়ালা আমি ঠোঁটে<br>
ঠেকিয়েছিলাম, সেটি ভেঙে খান্‌খান!<br>

হায় ঈশ্বর, মরণ সে কতো তিক্ত বিষাদে ভরা!<br>
কতো মধুময়, কতো না নিবিড় মানবজীবন<br>
এই সুখময়, এই সুনিবিড়, পার্থিব নীড়ে।<br>

(Mein Tag War Heiter by Heinrich Heine)<br>

গোলাপ কেন এমন ফ্যাকাশে<br>

ওগো প্রিয়তম, গোলাপেরা কেন এমন ফ্যাকাশে<br>
আমায় কি দেবে বলে?<br>
আর কেন নীল, বেগুনি হারায়<br>
উপত্যকার তলে?<br>

কেনবা চাতক মেঘের মর্মে<br>
গানে গানে কেঁদে মরে?<br>

গন্ধতরুর মধুর কুঁড়িটি থেকে<br>
মরণের ঘ্রাণ ছড়িয়ে কেন যে পড়ে?<br>

আর সূর্যটা কেন তৃণভূমে<br>
এ-রকম ভ্যাংচায়?<br>
আর পৃথিবী কেন ঝুর্‌ঝুর্‌<br>
ধূসর কবর, হায়?<br>

আর জরদ্গব কেন আমি হবো<br>
সে কোন্ ভাগ্যবলে?<br>
আর কেন তুমি, পরাণসখা হে,<br>
মোরে ফেলে যাও চলে?<br>

(Why The Roses Are So Pale – Poem by Heinrich Heine)<br>

স্থবির রাত্রি<br>

রাত্রি কতো স্থবির আর পথগুলো সুনসান,<br>
এই বাড়িটিতে থাকতো আমার প্রিয়,<br>
এই শহর সে ছেড়ে গেছে কতো আগে,<br>
তবু সেই বাড়ি আজো সেখানেই আছে।<br>
সেখানে দাঁড়িয়ে, তাকিয়ে একটি লোক<br>
তীব্র ব্যথায় বাহু তার মোচড়ায়:<br>

চাহনিতে তার আমি ভয়ে জড়োসড়ো—-<br>
জ্যোৎস্না দেখায় আমার মুখটি ফের।<br>
তুমি প্রতিরূপ অবিকল আমারই!<br>
ধ্বস্ত-মলিন চেহারার তুমি প্রাণি!<br>
কেন য়ে রয়েছো এমন তীব্র ক্লেশে,<br>
প্রেম, তুমি কেন পীড়ন আমায় করো,<br>
কতো যে বছর, রাত চলে গেছে জানি।<br>








</body>
</html>